export const answers = [
  {
    id: 80,
    '1': 'рецепт суши',
    '2': 'рецепт пельменей',
    '3': 'рецепт жаркого',
    '4': 'рецепт Пад Тая'
  },
  {
    id: 81,
    '1': 'Леонардо ДиКаприо',
    '2': 'Билли Зейн',
    '3': 'Джеймс Кэмерон',
    '4': 'Кэти Бейтс'
  },
  {
    id: 82,
    '1': 'в Ирландии',
    '2': 'в Исландии',
    '3': 'в Новой Зеландии',
    '4': 'в Австралии'
  },
  {
    id: 83,
    '1': 'Красно-синего',
    '2': 'Оранжево-зеленого',
    '3': 'Красно-зеленого',
    '4': 'Оранжево-коричневого'
  },
  {
    id: 84,
    '1': 'банка Coca-Cola',
    '2': 'стаканчик Starbucks',
    '3': 'пончик Dunkin',
    '4': 'бутылка Pepsi'
  },
  {
    id: 85,
    '1': 'бобёр',
    '2': 'баран',
    '3': 'лось',
    '4': 'акула'
  },
  {
    id: 86,
    '1': 'хотят есть',
    '2': 'стачивают зубы',
    '3': 'делают запасы',
    '4': 'почему бы и нет?:)'
  },
  {
    id: 87,
    '1': 'курица',
    '2': 'бегемот',
    '3': 'корова',
    '4': 'лошадь'
  },
  {
    id: 88,
    '1': '6',
    '2': '10',
    '3': '7',
    '4': '8'
  },
  {
    id: 89,
    '1': 'тритоны',
    '2': 'игуаны',
    '3': 'лягушки',
    '4': 'змеи'
  },
  {
    id: 90,
    '1': 'От подателей за провоз парфюмерии',
    '2': 'От сборов за нестиранные носки',
    '3': 'От производителей стирального порошка',
    '4': 'От налога на туалеты'
  },
  {
    id: 91,
    '1': 'на пальмы',
    '2': 'на плавки',
    '3': 'на проживание',
    '4': 'на солнце'
  },
  {
    id: 92,
    '1': 'Джон Кеннеди',
    '2': 'Франклин Рузвельт',
    '3': 'Дональд Трамп',
    '4': 'Рональд Рейган'
  },
  {
    id: 93,
    '1': '«Простоквашино»',
    '2': '«Винни-Пух»',
    '3': '«Старик и море»',
    '4': '«Ну, погоди!»'
  },
  {
    id: 94,
    '1': 'Винсент Ван Гог',
    '2': 'Леонардо да Винчи',
    '3': 'Пьер Огюст Ренуар',
    '4': 'Виктор Михайлович Васнецов'
  },
  {
    id: 95,
    '1': 'Ла Ринконада, Перу',
    '2': 'Эль-Альто, Боливия',
    '3': 'Намче-Базар, Непал',
    '4': 'Париж, Франция'
  },
  {
    id: 96,
    '1': 'Франция',
    '2': 'Италия',
    '3': 'Германия',
    '4': 'Испания'
  },
  {
    id: 97,
    '1': 'Нью-Йорк, Америка',
    '2': 'Токио, Япония',
    '3': 'Шанхай, Китай',
    '4': 'Дели, Индия'
  },
  {
    id: 98,
    '1': 'Бразилия',
    '2': 'Мальта',
    '3': 'Сингапур',
    '4': 'Сидней'
  },
  {
    id: 99,
    '1': 'Пекин',
    '2': 'Париж',
    '3': 'Лондон',
    '4': 'Вавилон'
  },
  {
    id: 100,
    '1': 'Страсбург',
    '2': 'Брюссель',
    '3': 'Давос',
    '4': 'Женева'
  },
  {
    id: 101,
    '1': 'восстание Уота Тайлера и Гильома Каля',
    '2': 'падение Византийской империи и окончание Столетней войны',
    '3': 'образование государства у франков и арабов',
    '4': 'созыв Генеральных штатов во Франции и образование английского парламента'
  },
  {
    id: 102,
    '1': 'Международный совет',
    '2': 'Генеральная Ассамблея',
    '3': 'Международная ассамблея',
    '4': 'Генеральный совет'
  },
  {
    id: 103,
    '1': 'камня',
    '2': 'меди',
    '3': 'дерева',
    '4': 'олова'
  },
  {
    id: 104,
    '1': 'в Англии',
    '2': 'во Франции',
    '3': 'в Германии',
    '4': 'в Германии'
  }
]
